[
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "tag-wrangler",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-rtl",
  "obsidian-icon-folder",
  "code-styler",
  "notion-like-tables"
]